<?php
  
/*

Template Name: appointment Template

*/

get_header();

?>



<div class="appointmentPageBack">
    <div class="appointmentPage">
        <div class="appointment">
            <div class="appointmentText mainView">
                <h1>دریافت مشاوره</h1>
            </div>
            <div class="backgroundOverlay"></div>
        </div>
        <div class="mainAppointment mainView">
            <div class="mainAppointmentForm">
                <?php echo do_shortcode('[contact-form-7 id="d66a7ab" title="فرم دریافت مشاوره"]') ?>
            </div>
            <div class="mainAppointmentText">
                <h3>لورم ایپسوم</h3>
                <h2>لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم</h2>
                <p>لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با استفاده از طراحان گرافیک است، چاپگرها و متون بلکه روزنامه</p>
                <div class="openinghours">
                    <h4>ساعت کاری</h4>
                    <div class="time">
                        <span>شنبه تا پنجشنبه</span>
                        <span><svg xmlns="http://www.w3.org/2000/svg" width="20" height="20" fill="#fff" viewBox="0 0 204.8 204.8"><path d="M102.4 25.6a76.8 76.8 0 1 0 76.8 76.8 76.888 76.888 0 0 0-76.8-76.8Zm0 140.8a64 64 0 1 1 64-64 64.072 64.072 0 0 1-64 64ZM49.328 23.728l-25.6 25.6a6.4 6.4 0 0 1-9.056-9.056l25.6-25.6a6.4 6.4 0 1 1 9.056 9.056Zm140.8 25.6a6.4 6.4 0 0 1-9.056 0l-25.6-25.6a6.4 6.4 0 0 1 9.056-9.056l25.6 25.6a6.4 6.4 0 0 1 0 9.056ZM147.2 96a6.4 6.4 0 0 1 0 12.8h-44.8a6.4 6.4 0 0 1-6.4-6.4V57.6a6.4 6.4 0 0 1 12.8 0V96Z"></path></svg>9 صبح تا 6 بعد از ظهر</span>
                    </div>
                    <div class="time">
                        <span>جمعه و ایام تعطیل</span>
                        <span><svg xmlns="http://www.w3.org/2000/svg" width="20" height="20" fill="#fff" viewBox="0 0 204.8 204.8"><path d="M102.4 25.6a76.8 76.8 0 1 0 76.8 76.8 76.888 76.888 0 0 0-76.8-76.8Zm0 140.8a64 64 0 1 1 64-64 64.072 64.072 0 0 1-64 64ZM49.328 23.728l-25.6 25.6a6.4 6.4 0 0 1-9.056-9.056l25.6-25.6a6.4 6.4 0 1 1 9.056 9.056Zm140.8 25.6a6.4 6.4 0 0 1-9.056 0l-25.6-25.6a6.4 6.4 0 0 1 9.056-9.056l25.6 25.6a6.4 6.4 0 0 1 0 9.056ZM147.2 96a6.4 6.4 0 0 1 0 12.8h-44.8a6.4 6.4 0 0 1-6.4-6.4V57.6a6.4 6.4 0 0 1 12.8 0V96Z"></path></svg>9 صبح تا 6 بعد از ظهر</span>
                    </div>
                </div>
                <h4>پشتیبانی</h4>
                <p> ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با استفاده از طراحان گرافیک است، چاپگرها و متون بلکه روزنامه</p>
                <div class="support">
                    <div class="contact">
                        <svg xmlns="http://www.w3.org/2000/svg" width="35" height="35" fill="#fff" viewBox="0 0 256 256"><path d="m222.37 158.46-47.11-21.11-.13-.06a16 16 0 0 0-15.17 1.4 8.12 8.12 0 0 0-.75.56L134.87 160c-15.42-7.49-31.34-23.29-38.83-38.51l20.78-24.71c.2-.25.39-.5.57-.77a16 16 0 0 0 1.32-15.06v-.12L97.54 33.64a16 16 0 0 0-16.62-9.52A56.26 56.26 0 0 0 32 80c0 79.4 64.6 144 144 144a56.26 56.26 0 0 0 55.88-48.92 16 16 0 0 0-9.51-16.62ZM176 208A128.14 128.14 0 0 1 48 80a40.2 40.2 0 0 1 34.87-40 .61.61 0 0 0 0 .12l21 47-20.67 24.74a6.13 6.13 0 0 0-.57.77 16 16 0 0 0-1 15.7c9.06 18.53 27.73 37.06 46.46 46.11a16 16 0 0 0 15.75-1.14 8.44 8.44 0 0 0 .74-.56L168.89 152l47 21.05h.11A40.21 40.21 0 0 1 176 208Z"></path></svg>
                        <div class="text">
                            <h4>شماره تماس</h4>
                            <span>09127796843</span>
                        </div>
                    </div>
                    <div class="contact">
                        <svg xmlns="http://www.w3.org/2000/svg" width="35" height="35" fill="#fff" viewBox="0 0 256 256"><path d="m222.37 158.46-47.11-21.11-.13-.06a16 16 0 0 0-15.17 1.4 8.12 8.12 0 0 0-.75.56L134.87 160c-15.42-7.49-31.34-23.29-38.83-38.51l20.78-24.71c.2-.25.39-.5.57-.77a16 16 0 0 0 1.32-15.06v-.12L97.54 33.64a16 16 0 0 0-16.62-9.52A56.26 56.26 0 0 0 32 80c0 79.4 64.6 144 144 144a56.26 56.26 0 0 0 55.88-48.92 16 16 0 0 0-9.51-16.62ZM176 208A128.14 128.14 0 0 1 48 80a40.2 40.2 0 0 1 34.87-40 .61.61 0 0 0 0 .12l21 47-20.67 24.74a6.13 6.13 0 0 0-.57.77 16 16 0 0 0-1 15.7c9.06 18.53 27.73 37.06 46.46 46.11a16 16 0 0 0 15.75-1.14 8.44 8.44 0 0 0 .74-.56L168.89 152l47 21.05h.11A40.21 40.21 0 0 1 176 208Z"></path></svg>
                        <div class="text">
                            <h4>شماره تماس</h4>
                            <span>09127796843</span>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </div>
</div>
<?php get_footer(); ?>